[
{"id":"1", "say":"Dwell on the beauty of life. Watch the stars, and see yourself running with them.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"2", "say":"Live a good life. If there are gods and they are just, then they will not care how devout you have been, but will welcome you based on the virtues you have lived by. If there are gods, but unjust, then you should not want to worship them. If there are no gods, then you will be gone, but will have lived a noble life that will live on in the memories of your loved ones.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"3", "say":"The happiness of your life depends upon the quality of your thoughts.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"4", "say":"You have power over your mind - not outside events. Realize this, and you will find strength.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"5", "say":"Accept the things to which fate binds you, and love the people with whom fate brings you together,but do so with all your heart.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"6", "say":"Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"7", "say":"Waste no more time arguing about what a good man should be. Be one.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"8", "say":"When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love ...","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"9", "say":"Our life is what our thoughts make it.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"10", "say":"The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"11", "say":"It is not death that a man should fear, but he should fear never beginning to live.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"12", "say":"The best revenge is to be unlike him who performed the injury.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"13", "say":"If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"14", "say":"If it is not right do not do it; if it is not true do not say it.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"15", "say":"Very little is needed to make a happy life; it is all within yourself in your way of thinking.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"16", "say":"If someone is able to show me that what I think or do is not right, I will happily change, for I seek the truth, by which no one was ever truly harmed. It is the person who continues in his self-deception and ignorance who is harmed.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"17", "say":"The first rule is to keep an untroubled spirit. The second is to look things in the face and know them for what they are.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"18", "say":"I have often wondered how it is that every man loves himself more than all the rest of men, but yet sets less value on his own opinion of himself than on the opinion of others.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"19", "say":"How much more grievous are the consequences of anger than the causes of it.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"20", "say":"Reject your sense of injury and the injury itself disappears.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"21", "say":"The soul becomes dyed with the color of its thoughts.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"22", "say":"Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"23", "say":"Here is a rule to remember in future, when anything tempts you to feel bitter: not This is misfortune, but To bear this worthily is good fortune.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"24", "say":"Do not act as if you were going to live ten thousand years. Death hangs over you. While you live, while it is in your power, be good.","who":"Marcus Aurelius, The Meditations", "icon":"aurelius.png"},
{"id":"25", "say":"Begin each day by telling yourself: Today I shall be meeting with interference, ingratitude, insolence, disloyalty, ill-will, and selfishness - all of them due to the offenders - ignorance of what is good or evil.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"26", "say":"Look back over the past, with its changing empires that rose and fell, and you can foresee the future too.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"27", "say":"You are a little soul carrying about a corpse, as Epictetus used to say.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"28", "say":"The universe is change; life is your perception of it.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"29", "say":"The best revenge is not to be like your enemy.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"30", "say":"Remember that very little is needed to make a happy life.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"31", "say":"Receive without conceit, release without struggle.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"32", "say":"Nothing happens to anybody which he is not fitted by nature to bear.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"33", "say":"How much time he gains who does not look to see what his neighbour says or does or thinks, but only at what he does himself, to make it just and holy.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"34", "say":"Accept whatever comes to you woven in the pattern of your destiny, for what could more aptly fit your needs?","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"35", "say":"Just that you do the right thing. The rest doesn't matter. Cold or warm. Tired or well-rested. Despised or honored. Dying...or busy with other assignments. Because dying, too, is one of our assignments in life.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"36", "say":"Whatever anyone does or says, I must be emerald and keep my colour.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"37", "say":"Though you break your heart, men will go on as before.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"38", "say":"Regain your senses, call yourself back, and once again wake up. Now that you realize that only dreams were troubling you, view this 'reality' as you view your dreams.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"39", "say":"When another blames you or hates you, or people voice similar criticisms, go to their souls, penetrate inside and see what sort of people they are. You will realize that there is no need to be racked with anxiety that they should hold any particular opinion about you.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"40", "say":"Never esteem anything as of advantage to you that will make you break your word or lose your self-respect.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"41", "say":"Look well into thyself; there is a source of strength which will always spring up if thou wilt always look.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"42", "say":"Life is neither good or evil, but only a place for good and evil.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"43", "say":"Do every act of your life as though it were the very last act of your life.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"44", "say":"A man's worth is no greater than the worth of his ambitions.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"45", "say":"That which is really beautiful has no need of anything; not more than law, not more than truth, not more than benevolence or modesty.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"46", "say":"The memory of everything is very soon overwhelmed in time.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"47", "say":"Humans have come into being for the sake of each other, so either teach them, or learn to bear them.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"48", "say":"Because a thing seems difficult for you, do not think it impossible for anyone to accomplish.","who":"Marcus Aurelius, The Meditations of the Emperor Marcus Aurelius Antoninus", "icon":"aurelius.png"},
{"id":"49", "say":"Whoever does wrong, wrongs himself; whoever does injustice, does it to himself, making himself evil.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"50", "say":"Observe always that everything is the result of change, and get used to thinking that there is nothing Nature loves so well as to change existing forms and make new ones like them.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"51", "say":"Do what you will. Even if you tear yourself apart, most people will continue doing the same things.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"52", "say":"A noble man compares and estimates himself by an idea which is higher than himself; and a mean man, by one lower than himself. The one produces aspiration; the other ambition, which is the way in which a vulgar man aspires.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"53", "say":"For it is in your power to retire into yourself whenever you choose.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"54", "say":"Pass then through this little space of time conformably to nature, and end thy journey in content, just as an olive falls off when it is ripe, blessing nature who produced it, and thanking the tree on which it grew.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"55", "say":"How ridiculous and how strange to be surprised at anything which happens in life","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"56", "say":"Do not waste what remains of your life in speculating about your neighbors, unless with a view to some mutual benefit. To wonder what so-and-so is doing and why, or what he is saying, or thinking, or scheming -- in a word, anything that distracts you from fidelity to the ruler within you -- means a loss of opportunity for some other task.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"57", "say":"The happiness of your life depends upon the quality of your thoughts: therefore, guard accordingly, and take care that you entertain no notions unsuitable to virtue and reasonable nature.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"58", "say":"Dig within. Within is the wellspring of Good; and it is always ready to bubble up, if you just dig.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"59", "say":"It loved to happen.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"60", "say":"Life is opinion.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"61", "say":"Take full account of what Excellencies which you possess, and in gratitude remember how you would hanker after them, if you had them not.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"62", "say":"Neither worse then or better is a thing made by being praised.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"63", "say":"All men are made one for another: either then teach them better or bear with them.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"64", "say":"What we cannot bear removes us from life; what remains can be borne.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"65", "say":"No one loses any other life than the one he now lives, nor does one live any other life than that which he will lose.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"66", "say":"Think of yourself as dead. You have lived your life. Now, take what's left and live it properly. What doesn't transmit light creates its own darkness.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"67", "say":"What we do now echoes in eternity.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"68", "say":"The art of living is more like wrestling than dancing, in so far as it stands ready against the accidental and the unforeseen, and is not apt to fall.","who":"Marcus Aurelius", "icon":"aurelius.png"},

{"id":"70", "say":"I was once a fortunate man but at some point fortune abandoned me. But true good fortune is what you make for yourself. Good fortune: good character, good intentions, and good actions.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"71", "say":"Unhappy am I because this has happened to me.- Not so, but happy am I, though this has happened to me, because I continue free from pain, neither crushed by the present nor fearing the future.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"72", "say":"In the life of a man, his time is but a moment, his being an incessant flux, his sense a dim rushlight, his body a prey of worms, his soul an unquiet eddy, his fortune dark, his fame doubtful. In short, all that is body is as coursing waters, all that is of the soul as dreams and vapors.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"73", "say":"Is your cucumber bitter? Throw it away. Are there briars in your path? Turn aside. That is enough. Do not go on and say, 'Why were things of this sort ever brought into this world?' neither intolerable nor everlasting - if thou bearest in mind that it has its limits, and if thou addest nothing to it in imagination. Pain is either an evil to the body (then let the body say what it thinks of it!)-or to the soul. But it is in the power of the soul to maintain its own serenity and tranquility. . . .","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"74", "say":"Do not indulge in dreams of having what you have not, but reckon up the chief of the blessings you do possess, and then thankfully remember how you would crave for them if they were not yours.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"75", "say":"How ridiculous and unrealistic is the man who is astonished at anything that happens in life.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"76", "say":"dont go on discussing what a good person should be. just be one.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"77", "say":"Death is a release from the impressions of the senses, and from desires that make us their puppets, and from the vagaries of the mind, and from the hard service of the flesh.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"78", "say":"If someone can prove me wrong and show me my mistake in any thought or action, I shall gladly change. I seek the truth, which never harmed anyone: the harm is to persist in one's own self-deception and ignorance.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"79", "say":"The happiness and unhappiness of the rational, social animal depends not on what he feels but on what he does; just as his virtue and vice consist not in feeling but in doing.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"80", "say":"In the morning when thou risest unwillingly, let this thougth be present--I am rising to the work of a human being. Why then am I dissatisfied if I am going to do the things for which I exist and for which I was brought into the world?","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"81", "say":"A man should always have these two rules in readiness. First, to do only what the reason of your ruling and legislating faculties suggest for the service of man. Second, to change your opinion whenever anyone at hand sets you right and unsettles you in an opinion, but this change of opinion should come only because you are persuaded that something is just or to the public advantage, not because it appears pleasant or increases your reputation.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"82", "say":"All things fade and quickly turn to myth.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"83", "say":"A man must stand erect, not be kept erect by others.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"84", "say":"If any man despises me, that is his problem. My only concern is not doing or saying anything deserving of contempt.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"85", "say":"So you know how things stand. Now forget what they think of you. Be satisfied if you can live the rest of your life, however short, as your nature demands. Focus on that, and don't let anything distract you. You've wandered all over and finally realized that you never found what you were after: how to live. Not in syllogisms, not in money, or fame, or self-indulgence. Nowhere.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"86", "say":"All things of the body stream away like a river, all things of the mind are dreams and delusion; life is warfare, and a visit to a strange land; the only lasting fame is oblivion.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"87", "say":"No one can lose either the past or the future - how could anyone be deprived of what he does not possess? ... It is only the present moment of which either stands to be deprived: and if this is all he has, he cannot lose what he does not have.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"88", "say":"Death smiles at us all, all a man can do is smile back.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"89", "say":"Everything - a horse, a vine - is created for some duty... For what task, then, were you yourself created?","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"90", "say":"Nowhere can man find a quieter or more untroubled retreat than in his own soul.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"91", "say":"That which is not good for the swarm, neither is it good for the bee.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"92", "say":"It is within our power not to make a judgement about something, and so not disturb our minds; for nothing in itself possesses the power to form our judgements.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"93", "say":"Think of the universal substance, of which thou has a very small portion; and of universal time, of which a short and indivisible interval has been assigned to thee; and of that which is fixed by destiny, and how small a part of it thou art","who":"Marcus Aurelius, The Meditations of Marcus Aurelius", "icon":"aurelius.png"},

{"id":"95", "say":"Asia and Europe: tiny corners of the Cosmos. Every sea: a mere drop. Mount Athos: a lump of dirt. The present moment is the smallest point in all eternity. All is microscopic, changeable, disappearing. All things come from that faraway place, either originating directly from that governing part which is common to all, or else following from it as consequences. So even the gaping jaws of the lion, deadly poison, and all harmful things like thorns or an oozing bog are products of that awesome and noble source. Do not imagine these things to be alien to that which you revere, but turn your Reason to the source of all things.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"96", "say":"No man is happy who does not think himself so.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"97", "say":"Or is it your reputation that's bothering you? But look at how soon we're all forgotten. The abyss of endless time that swallows it all. The emptiness of those applauding hands. The people who praise us; how capricious they are, how arbitrary. And the tiny region it takes place. The whole earth a point in space - and most of it uninhabited.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"98", "say":"If you are pained by external things, it is not they that disturb you, but your own judgement of them. And it is in your power to wipe out that judgement now.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"99", "say":"From the philosopher Catulus, never to be dismissive of a friend's accusation, even if it seems unreasonable, but to make every effort to restore the relationship to its normal condition.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"100", "say":"The honest and good man ought to be exactly like a man who smells strong, so that the bystander as soon as he comes near him must smell whether he choose or not.","who":"Marcus Aurelius, The Apology, Phaedo & Crito of Plato/Golden Sayings of Epictetus/Meditations of Marcus Aurelius", "icon":"aurelius.png"},
{"id":"101", "say":"Do not act as if you had ten thousand years to throw away. Death stands at your elbow. Be good for something while you live and it is in your power.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"102", "say":"It is in your power to withdraw yourself whenever you desire. Perfect tranquility within consists in the good ordering of the mind,-- the realm of your own.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"103", "say":"Because your own strength is unequal to the task, do not assume that it is beyond the powers of man; but if anything is within the powers and province of man, believe that it is within your own compass also","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"104", "say":"Confine yourself to the present.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"105", "say":"Whatever is in any way beautiful hath its source of beauty in itself, and is complete in itself; praise forms no part of it. So it is none the worse nor the better for being praised.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"106", "say":"If you do the task before you always adhering to strict reason with zeal and energy and yet with humanity, disregarding all lesser ends and keeping the divinity within you pure and upright, as though you were even now faced with its recall - if you hold steadily to this, staying for nothing and shrinking from nothing, only seeking in each passing action a conformity with nature and in each word and utterance a fearless truthfulness, then the good life shall be yours. And from this course no man has the power to hold you back.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"107", "say":"Everything is banal in experience, fleeting in duration, sordid in content; in all respects the same today as generations now dead and buried have found it to be.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"108", "say":"Observe the movements of the stars as if you were running their courses with them, and let your mind constantly dwell on the changes of the elements into each other. Such imaginings wash away the filth of life on the ground.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"109", "say":"Not to waste time on nonsense. Not to be taken in by conjurors and hoodoo artists with their talk about incantations and exorcism and all the rest of it. Not to be obsessed with quail-fighting or other crazes like that. ","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"110", "say":"Men exist for the sake of one another.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"111", "say":"The soul becomes dyed with the color of its thoughts","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"112", "say":"How soon will time cover all things.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"113", "say":"Art thou angry with him whose armpits stink? Art thou angry with him whose mouth smells foul?","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"114", "say":"If the gods have determined about me and about the things which must happen to me, they have determined well, for it is not easy even to imagine a deity without forethought; and as to doing me harm, why should they have any desire towards that? For what advantage would result to them from this or to the whole, which is the special object of their providence? But if they have not determined about me individually, they have certainly determined about the whole at least, and the things which happen by way of sequence in this general arrangement I ought to accept with pleasure and to be content with them.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"115", "say":"Do the things external which fall upon thee distract thee? Give thyself time to learn something new and good, and cease to be whirled around.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"116", "say":"Pass then through this little space of time comfortably to nature, and end thy journey in content, just as an olive falls off when it is ripe, blessing nature who produced it, and thanking the tree on which it grew.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"117", "say":"In an expression of true gratitude, sadness is conspicuous only by its absence","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"118", "say":"For outward show is a wonderful perverter of the reason.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"119", "say":"Misfortune nobly born is good fortune.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"120", "say":"In this flowing stream, then, on which there is no abiding, what is there of the things which hurry by on which a man would set a high price? It would be just as if a man should fall in love with one of the sparrows which fly by, but it has already passed out of sight.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"121", "say":"Wilt thou, then, my soul, never be good and simple and one and naked, more manifest than the body which surrounds thee?","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"122", "say":"Begin the morning by saying to thyself, I shall meet with the busy-body, the ungrateful, arrogant, deceitful, envious, unsocial","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"123", "say":"The happiness of those who want to be popular depends on others; the happiness of those who seek pleasure fluctuates with moods outside their control; but the happiness of the wise grows out of their own free acts.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"124", "say":"Look to nothing, not even for a moment except to reason.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"125", "say":"Some things are hurrying into existence and others are hurrying out of it and of that which is coming into existence, part is already extinguished. In this flowing stream then, on which there is no abiding, what is there of things which hurry on by on which a man would set a high price. It would be just as if a man should fall in love with one of the sparrows which fly by but has already passed out of sight.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"126", "say":"We must make haste then, not only because we are daily nearer to death, but also because the conception of things and the understanding of them cease first.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"127", "say":"Look beneath the surface; let not the several quality of a thing nor its worth escape thee.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"128", "say":"Anger cannot be dishonest.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"129", "say":"The universe is change;our life is what our thoughts make it.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"130", "say":"When men are inhuman, take care not to feel towards them as they do towards other humans.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"131", "say":"As for others whose lives are not so ordered, he reminds himself constantly of the characters they exhibit daily and nightly at home and abroad, and of the sort of society they frequent; and the approval of such men, who do not even stand well in their own eyes, has no value for him.","who":"Marcus Aurelius, The Meditations of the Emperor Marcus Aurelius Antoninus", "icon":"aurelius.png"},
{"id":"132", "say":"We are the other of the other","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"133", "say":"The blazing fire makes flames and brightness out of everything thrown into it.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"134", "say":"Do not act as if you would live ten thousand years. Death hangs over you. While you live, while it is in your power, be good.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"135", "say":"How many together with whom I came into the world are already gone out of it.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"136", "say":"That which has died falls not out of the universe. If it stays here, it also changes here, and is dissolved into its proper parts, which are elements of the universe and of thyself. And these too change, and they murmur not","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"137", "say":"Failure to read what is happening in another's soul is not easily seen as a cause of unhappiness: but those who fail to attend the motions of their own soul are necessarily unhappy.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"138", "say":"Strength and Honor","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"139", "say":"How ridiculous and what a stranger he is who is surprised at anything which happens in life.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"140", "say":"From my Great-grandfather, not to have frequented public schools, and to have had good teachers at home, and to know that on such things a man should spend liberally.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"141", "say":"The happiness of your life depends upon the quality of your thoughts; therefore guard accordingly.Marcus Aurelius","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"142", "say":"Retire into thyself. The rational principle which rules has this nature, that it is content with itself when it does what is just, and so secures tranquility.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"143", "say":"Today I escaped all circumstance, or rather I cast out all circumstance, for it was not outside me, but within my judgements.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"144", "say":"A wrongdoer is often a man who has left something undone, not always one who has done something.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"145", "say":"It is a ridiculous thing for a man not to fly from his own badness, which is indeed possible, but to fly from other men's badness, which is impossible.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"146", "say":"The time is at hand when you will have forgotten everything; and the time is at hand when all will have forgotten you. Always reflect that soon you will be no one, and nowhere.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"147", "say":"which is recorded of Socrates, that he was able both to abstain from, and to enjoy, those things which many are too weak to abstain from, and cannot enjoy without excess.But to be strong enough both to bear the one and to be sober in the other is the mark of a man who has a perfect and invincible soul.","who":"Marcus Aurelius", "icon":"aurelius.png"},

{"id":"149", "say":"Everything that exists is in a manner the seed of that which will be","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"150", "say":"Anything in any way beautiful derives its beauty from itself and asks nothing beyond itself. Praise is no part of it, for nothing is made worse or better by praise.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"151", "say":"If you are distressed by anything external, the pain is not due to the thing itself but to your own estimate of it; and this you have the power to revoke at any moment.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"152", "say":"the soul is dyed the colours of its thoughts","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"153", "say":"Look back over the past, with its changing empires that rose and fell, and you can foresee the future, too.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"154", "say":"Swiftly the remembrance of all things is buried in the gulf of eternity.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"155", "say":"The world is mere change, and this life, opinion.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"156", "say":"All of us are creatures of a day; the rememberer and the remembered alike.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"157", "say":"No lo hagas, si no conviene; no lo digas si no es verdad.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"158", "say":"Dig within. There lies the well-spring of good: ever dig, and it will ever flow.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"159", "say":"Do unsavory armpits and bad breath make you angry?","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"160", "say":"Look within. Within is the fountain of good, and it will ever bubble up, if thou wilt ever dig.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"161", "say":"There is no man so blessed that some who stand by his deathbed won't hail the occasion with delight.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"162", "say":"And in the case of superior things like stars, we discover a kind of unity in separation. The higher we rise on the scale of being, the easier it is to discern a connection even among things separated by vast distances.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"163", "say":"The universe is change; life is what our thoughts make it.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"164", "say":"Our inward power, when it obeys nature, reacts to events by accommodating itself to what it faces- to what is possible.It needs no specific material.It pursues its own aims as circumstances allow;it turns obstacles into fuel.As a fire overwhelms what would have quenched a lamp.What's thrown on top of the conflagration is absorbed,consumed by it-and makes it burn still higher.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"165", "say":"Be like the cliff against which the waves continually break; but it stands firm and tames the fury of the water around it.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"166", "say":"You have power over your mind-not outside events.Realize this and you will find strength.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"167", "say":"To refrain from imitation is the best revenge.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"168", "say":"Accept the things to which fate binds you, and love the people with whom fate brings you together,but do so with all your heart.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"169", "say":"Our life is what our thoughts make it.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"170", "say":"The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"171", "say":"The best revenge is to be unlike him who performed the injury.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"172", "say":"Here is a rule to remember in future, when anything tempts you to feel bitter: not 'This is misfortune,' but 'To bear this worthily is good fortune.'","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"173", "say":"Do not act as if you were going to live ten thousand years. Death hangs over you. While you live, while it is in your power, be good.","who":"Marcus Aurelius, The Meditations", "icon":"aurelius.png"},
{"id":"174", "say":"Begin each day by telling yourself: Today I shall be meeting with interference, ingratitude, insolence, disloyalty, ill-will, and selfishness � all of them due to the offenders� ignorance of what is good or evil.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"175", "say":"The best revenge is not to be like your enemy.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"176", "say":"How much time he gains who does not look to see what his neighbour says or does or thinks, but only at what he does himself, to make it just and holy.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"177", "say":"Though you break your heart, men will go on as before.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"178", "say":"When another blames you or hates you, or people voice similar criticisms, go to their souls, penetrate inside and see what sort of people they are. You will realize that there is no need to be racked with anxiety that they should hold any particular opinion about you.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"179", "say":"Look well into thyself; there is a source of strength which will always spring up if thou wilt always look.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"180", "say":"That which is really beautiful has no need of anything; not more than law, not more than truth, not more than benevolence or modesty.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"181", "say":"The memory of everything is very soon overwhelmed in time.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"182", "say":"Because a thing seems difficult for you, do not think it impossible for anyone to accomplish.","who":"Marcus Aurelius, The Meditations of the Emperor Marcus Aurelius Antoninus", "icon":"aurelius.png"},
{"id":"183", "say":"Whoever does wrong, wrongs himself; whoever does injustice, does it to himself, making himself evil.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"184", "say":"For it is in your power to retire into yourself whenever you choose.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"185", "say":"Pass then through this little space of time conformably to nature, and end thy journey in content, just as an olive falls off when it is ripe, blessing nature who produced it, and thanking the tree on which it grew.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"186", "say":"How ridiculous and how strange to be surprised at anything which happens in life","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"187", "say":"Do not waste what remains of your life in speculating about your neighbors, unless with a view to some mutual benefit. To wonder what so-and-so is doing and why, or what he is saying, or thinking, or scheming -- in a word, anything that distracts you from fidelity to the ruler within you -- means a loss of opportunity for some other task.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"188", "say":"Life is opinion.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"189", "say":"Neither worse then or better is a thing made by being praised.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"190", "say":"All men are made one for another: either then teach them better or bear with them.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"191", "say":"What we cannot bear removes us from life; what remains can be borne.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"192", "say":"The art of living is more like wrestling than dancing, in so far as it stands ready against the accidental and the unforeseen, and is not apt to fall.","who":"Marcus Aurelius", "icon":"aurelius.png"},

{"id":"194", "say":"I was once a fortunate man but at some point fortune abandoned me. But true good fortune is what you make for yourself. Good fortune: good character, good intentions, and good actions.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"195", "say":"Unhappy am I because this has happened to me.- Not so, but happy am I, though this has happened to me, because I continue free from pain, neither crushed by the present nor fearing the future.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"196", "say":"Do not indulge in dreams of having what you have not, but reckon up the chief of the blessings you do possess, and then thankfully remember how you would crave for them if they were not yours.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"197", "say":"If someone can prove me wrong and show me my mistake in any thought or action, I shall gladly change. I seek the truth, which never harmed anyone: the harm is to persist in one's own self-deception and ignorance.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"198", "say":"A man should always have these two rules in readiness. First, to do only what the reason of your ruling and legislating faculties suggest for the service of man. Second, to change your opinion whenever anyone at hand sets you right and unsettles you in an opinion, but this change of opinion should come only because you are persuaded that something is just or to the public advantage, not because it appears pleasant or increases your reputation.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"199", "say":"All things fade and quickly turn to myth.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"200", "say":"All things of the body stream away like a river, all things of the mind are dreams and delusion; life is warfare, and a visit to a strange land; the only lasting fame is oblivion.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"201", "say":"No one can lose either the past or the future - how could anyone be deprived of what he does not possess? ... It is only the present moment of which either stands to be deprived: and if this is all he has, he cannot lose what he does not have.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"202", "say":"That which is not good for the swarm, neither is it good for the bee.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"203", "say":"It is within our power not to make a judgement about something, and so not disturb our minds; for nothing in itself possesses the power to form our judgements.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"204", "say":"Think of the universal substance, of which thou has a very small portion; and of universal time, of which a short and indivisible interval has been assigned to thee; and of that which is fixed by destiny, and how small a part of it thou art","who":"Marcus Aurelius, The Meditations of Marcus Aurelius", "icon":"aurelius.png"},

{"id":"206", "say":"No man is happy who does not think himself so.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"207", "say":"From the philosopher Catulus, never to be dismissive of a friend's accusation, even if it seems unreasonable, but to make every effort to restore the relationship to its normal condition.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"208", "say":"If you do the task before you always adhering to strict reason with zeal and energy and yet with humanity, disregarding all lesser ends and keeping the divinity within you pure and upright, as though you were even now faced with its recall - if you hold steadily to this, staying for nothing and shrinking from nothing, only seeking in each passing action a conformity with nature and in each word and utterance a fearless truthfulness, then the good life shall be yours. And from this course no man has the power to hold you back.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"209", "say":"Everything is banal in experience, fleeting in duration, sordid in content; in all respects the same today as generations now dead and buried have found it to be.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"210", "say":"Observe the movements of the stars as if you were running their courses with them, and let your mind constantly dwell on the changes of the elements into each other. Such imaginings wash away the filth of life on the ground.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"211", "say":"How soon will time cover all things.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"212", "say":"Art thou angry with him whose armpits stink? Art thou angry with him whose mouth smells foul?","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"213", "say":"If the gods have determined about me and about the things which must happen to me, they have determined well, for it is not easy even to imagine a deity without forethought; and as to doing me harm, why should they have any desire towards that? For what advantage would result to them from this or to the whole, which is the special object of their providence? But if they have not determined about me individually, they have certainly determined about the whole at least, and the things which happen by way of sequence in this general arrangement I ought to accept with pleasure and to be content with them.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"214", "say":"Do the things external which fall upon thee distract thee? Give thyself time to learn something new and good, and cease to be whirled around.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"215", "say":"For outward show is a wonderful perverter of the reason.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"216", "say":"In this flowing stream, then, on which there is no abiding, what is there of the things which hurry by on which a man would set a high price? It would be just as if a man should fall in love with one of the sparrows which fly by, but it has already passed out of sight.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"217", "say":"Begin the morning by saying to thyself, I shall meet with the busy-body, the ungrateful, arrogant, deceitful, envious, unsocial","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"218", "say":"Look beneath the surface; let not the several quality of a thing nor its worth escape thee.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"219", "say":"When men are inhuman, take care not to feel towards them as they do towards other humans.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"220", "say":"As for others whose lives are not so ordered, he reminds himself constantly of the characters they exhibit daily and nightly at home and abroad, and of the sort of society they frequent; and the approval of such men, who do not even stand well in their own eyes, has no value for him.","who":"Marcus Aurelius, The Meditations of the Emperor Marcus Aurelius Antoninus", "icon":"aurelius.png"},
{"id":"221", "say":"How many together with whom I came into the world are already gone out of it.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"222", "say":"That which has died falls not out of the universe. If it stays here, it also changes here, and is dissolved into its proper parts, which are elements of the universe and of thyself. And these too change, and they murmur not","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"223", "say":"Failure to read what is happening in another's soul is not easily seen as a cause of unhappiness: but those who fail to attend the motions of their own soul are necessarily unhappy.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"224", "say":"How ridiculous and what a stranger he is who is surprised at anything which happens in life.","who":"Marcus Aurelius", "icon":"aurelius.png"},

{"id":"226", "say":"Retire into thyself. The rational principle which rules has this nature,that it is content with itself when it does what is just, and so securestranquility.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"227", "say":"Swiftly the remembrance of all things is buried in the gulf of eternity.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"228", "say":"The world is mere change, and this life, opinion.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"229", "say":"All of us are creatures of a day; the rememberer and the remembered alike.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"230", "say":"Dig within. There lies the well-spring of good: ever dig, and it will ever flow.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"231", "say":"But if anything in thy own disposition gives thee pain, who hinders thee from correcting thy opinion? And even if thou art pained because thou art not doing some particular thing which seems to thee to be right, why dost thou not rather act than complain?- But some insuperable obstacle is in the way?- Do not be grieved then, for the cause of its not being done depends not on thee.- But it is not worth while to live if this cannot be done.- Take thy departure then from life contentedly, just as he dies who is in full activity, and well pleased too with the things which are obstacles.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"232", "say":"Do unsavory armpits and bad breath make you angry?","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"233", "say":"The universe is change; life is what our thoughts make it.","who":"Marcus Aurelius", "icon":"aurelius.png"},
{"id":"234", "say":"Drunkenness is nothing but voluntary madness.", "who":"Seneca", "icon":"seneca.png"},
{"id":"235", "say":"It is not because things are difficult that we do not dare; it is because we do not dare that they are difficult.", "who":"Seneca", "icon":"seneca.png"},
{"id":"236", "say":"Courage leads to heaven; fear leads to death.", "who":"Seneca", "icon":"seneca.png"},
{"id":"237", "say":"Death is the wish of some, the relief of many, and the end of all.", "who":"Seneca", "icon":"seneca.png"},
{"id":"238", "say":"Let us train our minds to desire what the situation demands.", "who":"Seneca", "icon":"seneca.png"},
{"id":"239", "say":"We are more often frightened than hurt; and we suffer more from imagination than from reality.", "who":"Seneca", "icon":"seneca.png"},
{"id":"240", "say":"He that does good to another does good also to himself.", "who":"Seneca", "icon":"seneca.png"},
{"id":"241", "say":"If you wish to be loved; Love!", "who":"Seneca", "icon":"seneca.png"},
{"id":"242", "say":"Those whom true love has held, it will go on holding.", "who":"Seneca", "icon":"seneca.png"},
{"id":"243", "say":"Things that were hard to bear are sweet to remember.", "who":"Seneca", "icon":"seneca.png"},
{"id":"244", "say":"Believe me, that was a happy age, before the days of architects, before the days of builders.", "who":"Seneca", "icon":"seneca.png"},
{"id":"245", "say":"Economy is too late when you are at the bottom of your purse.", "who":"Seneca", "icon":"seneca.png"},
{"id":"246", "say":"It is not the man who has too little, but the man who craves more, that is poor.", "who":"Seneca", "icon":"seneca.png"},
{"id":"247", "say":"Not how long, but how well you have lived is the main thing.", "who":"Seneca", "icon":"seneca.png"},
{"id":"248", "say":"The foremost art of kings is the ability to endure hatred.", "who":"Seneca", "icon":"seneca.png"},
{"id":"249", "say":"Our plans miscarry because they have no aim. When a man does not know what harbor he is making for, no wind is the right wind.", "who":"Seneca", "icon":"seneca.png"},
{"id":"250", "say":"If a man does not know what port he is steering for, no wind is favorable to him.", "who":"Seneca", "icon":"seneca.png"},
{"id":"251", "say":"Slavery takes hold of few, but many take hold of slavery.", "who":"Seneca", "icon":"seneca.png"},
{"id":"252", "say":"Conversation has a kind of charm about it, an insinuating and insidious something that elicits secrets just like love or liquor.", "who":"Seneca", "icon":"seneca.png"},
{"id":"253", "say":"The greatest loss of time is delay and expectation, which depend upon the future. We let go the present, which we have in our power, and look forward to that which depends upon chance, and so relinquish a certainty for an uncertainty.", "who":"Seneca", "icon":"seneca.png"},
{"id":"254", "say":"Time discovered truth.", "who":"Seneca", "icon":"seneca.png"},
{"id":"255", "say":"There is no person so severely punished, as those who subject themselves to the whip of their own remorse.", "who":"Seneca", "icon":"seneca.png"},
{"id":"256", "say":"Whenever you hold a fellow creature in distress, remember that he is a man.", "who":"Seneca", "icon":"seneca.png"},
{"id":"257", "say":"The sun also shines on the wicked.", "who":"Seneca", "icon":"seneca.png"},
{"id":"258", "say":"No action will be considered blameless, unless the will was so, for by the will the act was dictated.", "who":"Seneca", "icon":"seneca.png"},
{"id":"259", "say":"Who can hope for nothing, should despair for nothing.", "who":"Seneca", "icon":"seneca.png"},
{"id":"260", "say":"It is more fitting for a man to laugh at life than to lament over it.", "who":"Seneca", "icon":"seneca.png"},
{"id":"261", "say":"If you would judge, understand.", "who":"Seneca", "icon":"seneca.png"},
{"id":"262", "say":"He who dreads hostility too much is unfit to rule.", "who":"Seneca", "icon":"seneca.png"},
{"id":"263", "say":"That is never too often repeated, which is never sufficiently learned.", "who":"Seneca", "icon":"seneca.png"},
{"id":"264", "say":"But it is a pretty thing to see what money will do!", "who":"Seneca", "icon":"seneca.png"},
{"id":"265", "say":"Remember that pain has this most excellent quality. If prolonged it cannot be severe, and if severe it cannot be prolonged.", "who":"Seneca", "icon":"seneca.png"},
{"id":"266", "say":"Not he who has little, but he whose wishes more, is poor.", "who":"Seneca", "icon":"seneca.png"},
{"id":"267", "say":"If you sit in judgment, investigate, if you sit in supreme power, sit in command.", "who":"Seneca", "icon":"seneca.png"},
{"id":"268", "say":"We often want one thing and pray for another, not telling the truth even to the gods.", "who":"Seneca", "icon":"seneca.png"},
{"id":"269", "say":"What should a wise person do when given a blow? Same as Cato when he was attacked; not fire up or revenge the insult., or even return the blow, but simply ignore it.", "who":"Seneca", "icon":"seneca.png"},
{"id":"270", "say":"I shall never be ashamed of citing a bad author if the line is good.", "who":"Seneca", "icon":"seneca.png"},
{"id":"271", "say":"You must live for another if you wish to live for yourself.", "who":"Seneca", "icon":"seneca.png"},
{"id":"272", "say":"We never reflect how pleasant it is to ask for nothing.", "who":"Seneca", "icon":"seneca.png"},
{"id":"273", "say":"Calamity is virtue's opportunity.", "who":"Seneca", "icon":"seneca.png"},
{"id":"274", "say":"The pressure of adversity does not affect the mind of the brave man. It is more powerful than external circumstances.", "who":"Seneca", "icon":"seneca.png"},
{"id":"275", "say":"One crime has to be concealed by another.", "who":"Seneca", "icon":"seneca.png"},
{"id":"278", "say":"The bravest sight in the world is to see a great man struggling against adversity.", "who":"Seneca", "icon":"seneca.png"},
{"id":"279", "say":"Brave men rejoice in adversity, just as brave soldiers triumph in war.", "who":"Seneca", "icon":"seneca.png"},
{"id":"280", "say":"Fire is the test of gold; adversity, of strong men.", "who":"Seneca", "icon":"seneca.png"},
{"id":"281", "say":"There are more things to alarm us than to harm us, and we suffer more often in apprehension than reality.", "who":"Seneca", "icon":"seneca.png"},
{"id":"282", "say":"A punishment to some, to some a gift, and to many a favor.", "who":"Seneca", "icon":"seneca.png"},
{"id":"283", "say":"The final hour when we cease to exist does not itself bring death; it merely of itself completes the death-process. We reach death at that moment, but we have been a long time on the way.", "who":"Seneca", "icon":"seneca.png"},
{"id":"284", "say":"No evil propensity of the human heart is so powerful that it may mot be subdued by discipline.", "who":"Seneca", "icon":"seneca.png"},
{"id":"285", "say":"A foolishness is inflicted with a hatred of itself.", "who":"Seneca", "icon":"seneca.png"},
{"id":"286", "say":"He who is brave is free.", "who":"Seneca", "icon":"seneca.png"},
{"id":"287", "say":"A gift consists not in what is done or given, but in the intention of the giver or doer.", "who":"Seneca", "icon":"seneca.png"},
{"id":"288", "say":"There is as much greatness of mind in acknowledging a good turn, as in doing it.", "who":"Seneca", "icon":"seneca.png"},
{"id":"289", "say":"It is another's fault if he be ungrateful, but it is mine if I do not give. To find one thankful man, I will oblige a great many that are not so.", "who":"Seneca", "icon":"seneca.png"},
{"id":"290", "say":"See how many are better off than you are, but consider how many are worse.", "who":"Seneca", "icon":"seneca.png"},
{"id":"291", "say":"It is true greatness to have in one the frailty of a man and the security of a god.", "who":"Seneca", "icon":"seneca.png"},
{"id":"292", "say":"For greed all nature is too little.", "who":"Seneca", "icon":"seneca.png"},
{"id":"293", "say":"The display of grief makes more demands than grief itself. How few men are sad in their own company.", "who":"Seneca", "icon":"seneca.png"},
{"id":"294", "say":"Nothing becomes so offensive so quickly as grief. When fresh it finds someone to console it, but when it becomes chronic, it is ridiculed, and rightly.", "who":"Seneca", "icon":"seneca.png"},
{"id":"295", "say":"Anger, if not restrained, is frequently more hurtful to us than the injury that provokes it.", "who":"Seneca", "icon":"seneca.png"},
{"id":"296", "say":"No one can be despised by another until he has learned to despise himself.", "who":"Seneca", "icon":"seneca.png"},
{"id":"297", "say":"We should give as we would receive, cheerfully, quickly, and without hesitation; for there is no grace in a benefit that sticks to the fingers.", "who":"Seneca", "icon":"seneca.png"},
{"id":"298", "say":"There is no delight in owning anything unshared.", "who":"Seneca", "icon":"seneca.png"},
{"id":"299", "say":"The pleasures of the palate deal with us like the Egyptian thieves, who strangle those whom they embrace.", "who":"Seneca", "icon":"seneca.png"},
{"id":"300", "say":"Freedom is not being a slave to any circumstance, to any constraint, to any chance; it means compelling Fortune to enter the lists on equal terms.", "who":"Seneca", "icon":"seneca.png"},
{"id":"301", "say":"Friendship always benefits; love sometimes injures.", "who":"Seneca", "icon":"seneca.png"},
{"id":"302", "say":"Those that are a friend to themselves are sure to be a friend to all.", "who":"Seneca", "icon":"seneca.png"},
{"id":"303", "say":"It is the superfluous things for which men sweat.", "who":"Seneca", "icon":"seneca.png"},
{"id":"304", "say":"Disease is not of the body but of the place.", "who":"Seneca", "icon":"seneca.png"},
{"id":"305", "say":"Difficulties strengthen the mind, as labor does the body.", "who":"Seneca", "icon":"seneca.png"},
{"id":"306", "say":"Fortune can take away riches, but not courage.", "who":"Seneca", "icon":"seneca.png"},
{"id":"307", "say":"Sovereignty over any foreign land is insecure.", "who":"Seneca", "icon":"seneca.png"},
{"id":"308", "say":"No evil is without its compensation. The less money, the less trouble; the less favor, the less envy. Even in those cases which put us out of wits, it is not the loss itself, but the estimate of the loss that troubles us.", "who":"Seneca", "icon":"seneca.png"},
{"id":"309", "say":"The road to learning by precept is long, but by example short and effective.", "who":"Seneca", "icon":"seneca.png"},
{"id":"310", "say":"It is quality rather than quantity that matters.", "who":"Seneca", "icon":"seneca.png"},
{"id":"311", "say":"Even if it is to be, what end do you serve by running to distress?", "who":"Seneca", "icon":"seneca.png"},
{"id":"312", "say":"Do everything as in the eye of another.", "who":"Seneca", "icon":"seneca.png"},
{"id":"313", "say":"If thou art a man, admire those who attempt great things, even though they fail.", "who":"Seneca", "icon":"seneca.png"},
{"id":"314", "say":"Fate leads the willing, and drags along the reluctant.", "who":"Seneca", "icon":"seneca.png"},
{"id":"315", "say":"Fate rules the affairs of men, with no recognizable order.", "who":"Seneca", "icon":"seneca.png"},
{"id":"316", "say":"The fates lead the willing, and drag the unwilling.", "who":"Seneca", "icon":"seneca.png"},
{"id":"317", "say":"There are no greater wretches in the world than many of those whom people in general take to be happy.", "who":"Seneca", "icon":"seneca.png"},
{"id":"318", "say":"No untroubled day has ever dawned for me.", "who":"Seneca", "icon":"seneca.png"},
{"id":"319", "say":"Consult your friend on all things, especially on those which respect yourself. His counsel may then be useful where your own self-love might impair your judgment.", "who":"Seneca", "icon":"seneca.png"},
{"id":"320", "say":"As for old age, embrace and love it. It abounds with pleasure if you know how to use it. The gradually declining years are among the sweetest in a man's life, and I maintain that, even when they have reached the extreme limit, they have their pleasure still.", "who":"Seneca", "icon":"seneca.png"},
{"id":"321", "say":"There is nothing more despicable than an old man who has no other proof than his age to offer of his having lived long in the world.", "who":"Seneca", "icon":"seneca.png"},
{"id":"322", "say":"It is the constant fault and inseparable evil quality of ambition, that it never looks behind it.", "who":"Seneca", "icon":"seneca.png"},
{"id":"323", "say":"Those who boast of their decent, brag on what they owe to others.", "who":"Seneca", "icon":"seneca.png"},
{"id":"324", "say":"No one is better born than another, unless they are born with better abilities and a more amiable disposition.", "who":"Seneca", "icon":"seneca.png"},
{"id":"325", "say":"He who boasts of his descent, praises the deed of another.", "who":"Seneca", "icon":"seneca.png"},
{"id":"326", "say":"Anger is like those ruins which smash themselves on what they fall.", "who":"Seneca", "icon":"seneca.png"},
{"id":"327", "say":"The greatest remedy for anger is delay.", "who":"Seneca", "icon":"seneca.png"},
{"id":"328", "say":"The deferring of anger is the best antidote to anger.", "who":"Seneca", "icon":"seneca.png"},
{"id":"329", "say":"Anger: an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured.", "who":"Seneca", "icon":"seneca.png"},
{"id":"330", "say":"Nothing is so wretched or foolish as to anticipate misfortunes. What madness is it to be expecting evil before it comes.", "who":"Seneca", "icon":"seneca.png"},
{"id":"331", "say":"The mind that is anxious about the future is miserable.", "who":"Seneca", "icon":"seneca.png"},
{"id":"332", "say":"He has committed the crime who profits by it.", "who":"Seneca", "icon":"seneca.png"},
{"id":"333", "say":"Crime when it succeeds is called virtue.", "who":"Seneca", "icon":"seneca.png"},
{"id":"334", "say":"Constant exposure to dangers will breed contempt for them.", "who":"Seneca", "icon":"seneca.png"},
{"id":"335", "say":"There is nothing in the world so much admired as a man who knows how to bear unhappiness with courage.", "who":"Seneca", "icon":"seneca.png"},
{"id":"336", "say":"A quarrel is quickly settled when deserted by one party; there is no battle unless there be two.", "who":"Seneca", "icon":"seneca.png"},
{"id":"337", "say":"Happy the man who can endure the highest and the lowest fortune. He, who has endured such vicissitudes with equanimity, has deprived misfortune of its power.", "who":"Seneca", "icon":"seneca.png"},
{"id":"338", "say":"It's the admirer and the watcher who provoke us to all the inanities we commit.", "who":"Seneca", "icon":"seneca.png"},
{"id":"339", "say":"The good things of prosperity are to be wished; but the good things that belong to adversity are to be admired.", "who":"Seneca", "icon":"seneca.png"},
{"id":"340", "say":"All art is an imitation of nature.", "who":"Seneca", "icon":"seneca.png"},
{"id":"341", "say":"Shame may restrain what law does not prohibit.", "who":"Seneca", "icon":"seneca.png"},
{"id":"342", "say":"It makes a great deal of difference whether one wills not to sin or has not the knowledge to sin.", "who":"Seneca", "icon":"seneca.png"},
{"id":"343", "say":"A large part of mankind is angry not with the sins, but with the sinners.", "who":"Seneca", "icon":"seneca.png"},
{"id":"344", "say":"It is part of the cure to wish to be cured.", "who":"Seneca", "icon":"seneca.png"},
{"id":"345", "say":"He who repents of having sinned is almost innocent.", "who":"Seneca", "icon":"seneca.png"},
{"id":"346", "say":"Remove severe restraint and what will become of virtue?", "who":"Seneca", "icon":"seneca.png"},
{"id":"347", "say":"The acquisition of riches has been to many not an end to their miseries, but a change in them: The fault is not in the riches, but the disposition.", "who":"Seneca", "icon":"seneca.png"},
{"id":"348", "say":"To keep oneself safe does not mean to bury oneself.", "who":"Seneca", "icon":"seneca.png"},
{"id":"349", "say":"The first step in a person's salvation is knowledge of their sin.", "who":"Seneca", "icon":"seneca.png"},
{"id":"350", "say":"Whatever has overstepped its due bounds is always in a state of instability.", "who":"Seneca", "icon":"seneca.png"},
{"id":"351", "say":"There's one blessing only, the source and cornerstone of beatitude: confidence in self.", "who":"Seneca", "icon":"seneca.png"},
{"id":"352", "say":"Other men's sins are before our eyes; our own are behind our backs.", "who":"Seneca", "icon":"seneca.png"},
{"id":"353", "say":"If sensuality were happiness, beasts were happier than men; but human felicity is lodged in the soul, not in the flesh.", "who":"Seneca", "icon":"seneca.png"},
{"id":"354", "say":"What madness it is for a man to starve himself to enrich his heir, and so turn a friend into an enemy! For his joy at your death will be proportioned to what you leave him.", "who":"Seneca", "icon":"seneca.png"},
{"id":"355", "say":"Do not ask for what you will wish you had not got.", "who":"Seneca", "icon":"seneca.png"},
{"id":"356", "say":"We all sorely complain of the shortness of time, and yet have much more than we know what to do with. Our lives are either spent in doing nothing at all, or in doing nothing to the purpose, or in doing nothing that we ought to do. We are always complaining that our days are few, and acting as though there would be no end of them.", "who":"Seneca", "icon":"seneca.png"},
{"id":"357", "say":"Precepts or maxims are of great weight; and a few useful ones on hand do more to produce a happy life than the volumes we can't find.", "who":"Seneca", "icon":"seneca.png"},
{"id":"358", "say":"Every guilty person is his own hangman.", "who":"Seneca", "icon":"seneca.png"},
{"id":"359", "say":"The first and greatest punishment of the sinner is the conscience of sin.", "who":"Seneca", "icon":"seneca.png"},
{"id":"360", "say":"Authority founded on injustice is never of long duration.", "who":"Seneca", "icon":"seneca.png"},
{"id":"361", "say":"He is the most powerful who has himself, in his power.", "who":"Seneca", "icon":"seneca.png"},
{"id":"362", "say":"There is a noble manner of being poor, and who does not know it will never be rich.", "who":"Seneca", "icon":"seneca.png"},
{"id":"363", "say":"Most powerful is he who has himself in his own power.", "who":"Seneca", "icon":"seneca.png"},
{"id":"364", "say":"Philosophy does not regard pedigree, she received Plato not as a noble, but she made him one.", "who":"Seneca", "icon":"seneca.png"},
{"id":"365", "say":"So enjoy present pleasures as to not mar those to come.", "who":"Seneca", "icon":"seneca.png"},
{"id":"366", "say":"Enjoy present pleasures in such a way as not to injure future ones.", "who":"Seneca", "icon":"seneca.png"},
{"id":"367", "say":"The courts of kings are full of people, but empty of friends.", "who":"Seneca", "icon":"seneca.png"},
{"id":"368", "say":"I never come back home with the same moral character I went out with; something or other becomes unsettled where I had achieved internal peace; some one or other of the things I had put to flight reappears on the scene.", "who":"Seneca", "icon":"seneca.png"},
{"id":"369", "say":"If you live according to the dictates of nature, you will never be poor; if according to the notions of man, you will never be rich.", "who":"Seneca", "icon":"seneca.png"},
{"id":"370", "say":"Night brings our troubles to the light, rather than banishes them.", "who":"Seneca", "icon":"seneca.png"},
{"id":"371", "say":"That which is given with pride and ostentation is rather an ambition than a bounty.", "who":"Seneca", "icon":"seneca.png"},
{"id":"372", "say":"Pain, scorned by yonder gout-ridden wretch, endured by yonder dyspeptic in the midst of his dainties, borne bravely by the girl in travail. Slight thou art, if I can bear thee, short thou art if I cannot bear thee!", "who":"Seneca", "icon":"seneca.png"},
{"id":"373", "say":"A well governed appetite is the greater part of liberty.", "who":"Seneca", "icon":"seneca.png"},
{"id":"374", "say":"The approach of liberty makes even an old man brave.", "who":"Seneca", "icon":"seneca.png"},
{"id":"375", "say":"So live with men as if God saw you and speak to God, as if men heard you.", "who":"Seneca", "icon":"seneca.png"},
{"id":"376", "say":"I will govern my life and thoughts as if the whole world were to see the one and read the other, for what does it signify to make anything a secret to my neighbor, when to God, who is the searcher of our hearts, all our privacies are open?", "who":"Seneca", "icon":"seneca.png"},
{"id":"377", "say":"Life is warfare.", "who":"Seneca", "icon":"seneca.png"},
{"id":"378", "say":"Leisure without literature is death and burial alive.", "who":"Seneca", "icon":"seneca.png"},
{"id":"379", "say":"The mind is a matter over every kind of fortune; itself acts in both ways, being the cause of its own happiness and misery.", "who":"Seneca", "icon":"seneca.png"},
{"id":"380", "say":"It is the sign of a great mind to dislike greatness, and prefer things in measure to things in excess.", "who":"Seneca", "icon":"seneca.png"},
{"id":"381", "say":"That moderation which nature prescribes, which limits our desires by resources restricted to our needs, has abandoned the field; it has now come to this -- that to want only what is enough is a sign both of boorishness and of utter destitution.", "who":"Seneca", "icon":"seneca.png"},
{"id":"382", "say":"Modesty forbids what the law does not.", "who":"Seneca", "icon":"seneca.png"},
{"id":"383", "say":"A great fortune is a great slavery.", "who":"Seneca", "icon":"seneca.png"},
{"id":"384", "say":"Fidelity purchased with money, money can destroy.", "who":"Seneca", "icon":"seneca.png"},
{"id":"385", "say":"What once were vices are manners now.", "who":"Seneca", "icon":"seneca.png"},
{"id":"386", "say":"Nothing is so contemptible as the sentiments of the mob.", "who":"Seneca", "icon":"seneca.png"},
{"id":"387", "say":"It is medicine, not scenery, for which a sick man must go searching.", "who":"Seneca", "icon":"seneca.png"},
{"id":"388", "say":"May be is very well, but Must is the master. It is my duty to show justice without recompense.", "who":"Seneca", "icon":"seneca.png"},
{"id":"389", "say":"Wherever there is a human being there is an opportunity for kindness", "who":"Seneca", "icon":"seneca.png"},
{"id":"390", "say":"He is a king who fears nothing, he is a king who desires nothing!", "who":"Seneca", "icon":"seneca.png"},
{"id":"391", "say":"No one is laughable who laughs at himself.", "who":"Seneca", "icon":"seneca.png"},
{"id":"392", "say":"Where the fear is, happiness is not.", "who":"Seneca", "icon":"seneca.png"},
{"id":"393", "say":"A person's fears are lighter when the danger is at hand.", "who":"Seneca", "icon":"seneca.png"},
{"id":"394", "say":"Whatever is well said by another, is mine.", "who":"Seneca", "icon":"seneca.png"},
{"id":"395", "say":"Most men ebb and flow in wretchedness between the fear of death and the hardship of life; they are unwilling to live, and yet they do not know how to die.", "who":"Seneca", "icon":"seneca.png"},
{"id":"396", "say":"A happy life is one which is in accordance with its own nature.", "who":"Seneca", "icon":"seneca.png"},
{"id":"397", "say":"It is often better not to see an insult than to avenge it.", "who":"Seneca", "icon":"seneca.png"},
{"id":"398", "say":"If a man knows not what harbor he seeks, any wind is the right wind.", "who":"Seneca", "icon":"seneca.png"},
{"id":"399", "say":"Nothing is void of God, his work is everywhere his full of himself.", "who":"Seneca", "icon":"seneca.png"},
{"id":"400", "say":"Wisdom does not show itself so much in precept as in life -- in firmness of mind and a mastery of appetite. It teaches us to do as well as to talk; and to make our words and actions all of a color.", "who":"Seneca", "icon":"seneca.png"},
{"id":"401", "say":"When an author is too meticulous about his style, you may presume that his mind is frivolous and his content flimsy.", "who":"Seneca", "icon":"seneca.png"},
{"id":"402", "say":"It is the failing of youth not to be able to restrain its own violence.", "who":"Seneca", "icon":"seneca.png"},
{"id":"403", "say":"What is true belongs to me!", "who":"Seneca", "icon":"seneca.png"},
{"id":"404", "say":"What were once vices are the fashion of the day.", "who":"Seneca", "icon":"seneca.png"},
{"id":"405", "say":"Why do people not confess vices? It is because they have not yet laid them aside. It is a waking person only who can tell their dreams.", "who":"Seneca", "icon":"seneca.png"},
{"id":"406", "say":"All cruelty springs from weakness.", "who":"Seneca", "icon":"seneca.png"},
{"id":"407", "say":"What difference does it make how much you have? What you do not have amounts to much more.", "who":"Seneca", "icon":"seneca.png"},
{"id":"408", "say":"When ever the speech is corrupted so is the mind.", "who":"Seneca", "icon":"seneca.png"},
{"id":"409", "say":"When I think over what I have said, I envy dumb people.", "who":"Seneca", "icon":"seneca.png"},
{"id":"410", "say":"Success consecrates the most offensive crimes.", "who":"Seneca", "icon":"seneca.png"},
{"id":"411", "say":"Success is not greedy, as people think, but insignificant. That is why it satisfies nobody.", "who":"Seneca", "icon":"seneca.png"},
{"id":"412", "say":"A man who suffers before it is necessary, suffers more than is necessary.", "who":"Seneca", "icon":"seneca.png"},
{"id":"413", "say":"What was hard to suffer is sweet to remember.", "who":"Seneca", "icon":"seneca.png"},
{"id":"414", "say":"Many shed tears merely for show, and have dry eyes when no one's around to observe them.", "who":"Seneca", "icon":"seneca.png"},
{"id":"415", "say":"Why do I not seek some real good; one which I could feel, not one which I could display?", "who":"Seneca", "icon":"seneca.png"},
{"id":"416", "say":"If anyone tells you that a certain person speaks ill of you, do not make excuses about what is said of you but answer: He was ignorant of my other faults, else he would not have mentioned these alone.", "who":"Epictetus", "icon":"epic.png"},
{"id":"417", "say":"There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will. ", "who":"Epictetus", "icon":"epic.png"},
{"id":"418", "say":"Wealth consists not in having great possessions, but in having few wants.", "who":"Epictetus", "icon":"epic.png"},
{"id":"419", "say":"Don't explain your philosophy. Embody it.", "who":"Epictetus", "icon":"epic.png"},
{"id":"420", "say":"Don't just say you have read books. Show that through them you have learned to think better, to be a more discriminating and reflective person. Books are the training weights of the mind. They are very helpful, but it would be a bad mistake to suppose that one has made progress simply by having internalized their contents.", "who":"Epictetus", "icon":"epic.png"},
{"id":"421", "say":"The key is to keep company only with people who uplift you, whose presence calls forth your best.", "who":"Epictetus", "icon":"epic.png"},
{"id":"422", "say":"First say to yourself what you would be;and then do what you have to do.", "who":"Epictetus", "icon":"epic.png"},
{"id":"423", "say":"If you want to improve, be content to be thought foolish and stupid.", "who":"Epictetus", "icon":"epic.png"},
{"id":"424", "say":"Other people's views and troubles can be contagious. Don't sabotage yourself by unwittingly adopting negative, unproductive attitudes through your associations with others.", "who":"Epictetus", "icon":"epic.png"},
{"id":"425", "say":"Man is not worried by real problems so much as by his imagined anxieties about real problems", "who":"Epictetus", "icon":"epic.png"},
{"id":"426", "say":"Any person capable of angering you becomes your master;he can anger you only when you permit yourself to be disturbed by him.", "who":"Epictetus", "icon":"epic.png"},
{"id":"427", "say":"It's not what happens to you, but how you react to it that matters.", "who":"Epictetus", "icon":"epic.png"},
{"id":"428", "say":"He who laughs at himself never runs out of things to laugh at.", "who":"Epictetus", "icon":"epic.png"},
{"id":"429", "say":"People are not disturbed by things, but by the views they take of them.", "who":"Epictetus", "icon":"epic.png"},
{"id":"430", "say":"All religions must be tolerated... for every man must get to heaven in his own way.", "who":"Epictetus", "icon":"epic.png"},
{"id":"431", "say":"First learn the meaning of what you say, and then speak.", "who":"Epictetus", "icon":"epic.png"},
{"id":"432", "say":"The greater the difficulty, the more glory in surmounting it. Skillful pilots gain their reputation from storms and tempests. ", "who":"Epictetus", "icon":"epic.png"},
{"id":"433", "say":"To accuse others for one's own misfortune is a sign of want of education. To accuse oneself shows that one's education has begun. To accuse neither oneself nor others shows that one's education is complete.", "who":"Epictetus", "icon":"epic.png"},
{"id":"434", "say":"Only the educated are free.", "who":"Epictetus", "icon":"epic.png"},
{"id":"435", "say":"Circumstances don't make the man, they only reveal him to himself.", "who":"Epictetus", "icon":"epic.png"},
{"id":"436", "say":"Attach yourself to what is spiritually superior, regardless of what other people think or do. Hold to your true aspirations no matter what is going on around you.", "who":"Epictetus", "icon":"epic.png"},
{"id":"437", "say":"It is impossible for a man to learn what he thinks he already knows.", "who":"Epictetus", "icon":"epic.png"},
{"id":"438", "say":"Seek not the good in external things;seek it in yourselves.", "who":"Epictetus", "icon":"epic.png"},
{"id":"439", "say":"You are a little soul carrying around a corpse", "who":"Epictetus", "icon":"epic.png"},
{"id":"440", "say":"He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has. ", "who":"Epictetus", "icon":"epic.png"},
{"id":"441", "say":"Do not try to seem wise to others. ", "who":"Epictetus", "icon":"epic.png"},
{"id":"442", "say":"Caretake this moment. Immerse yourself in its particulars. Respond to this person, this challenge, this deed. Quit evasions. Stop giving yourself needless trouble. It is time to really live; to fully inhabit the situation you happen to be in now.", "who":"Epictetus", "icon":"epic.png"},
{"id":"443", "say":"If evil be said of thee, and if it be true, correct thyself; if it be a lie, laugh at it.", "who":"Epictetus", "icon":"epic.png"},
{"id":"445", "say":"Don't seek to have events happen as you wish, but wish them to happen as they do happen, and all will be well with you.", "who":"Epictetus", "icon":"epic.png"},
{"id":"446", "say":"No man is free who is not master of himself.", "who":"Epictetus", "icon":"epic.png"},
{"id":"447", "say":"A ship should not ride on a single anchor, nor life on a single hope", "who":"Epictetus", "icon":"epic.png"},
{"id":"448", "say":"It is not so much what happens to you as how you think about what happens.", "who":"Epictetus", "icon":"epic.png"},
{"id":"449", "say":"If you would cure anger, do not feed it. Say to yourself: 'I used to be angry every day; then every other day; now only every third or fourth day.' When you reach thirty days offer a sacrifice of thanksgiving to the gods.", "who":"Epictetus", "icon":"epic.png"},
{"id":"450", "say":"If you would be a reader, read; if a writer, write.", "who":"Epictetus", "icon":"epic.png"},
{"id":"451", "say":"I laugh at those who think they can damage me. They do not know who I am, they do not know what I think, they cannot even touch the things which are really mine and with which I live.", "who":"Epictetus", "icon":"epic.png"},
{"id":"452", "say":"It is better to die of hunger having lived without grief and fear, than to live with a troubled spirit, amid abundance", "who":"Epictetus", "icon":"epic.png"},
{"id":"453", "say":"I must die. Must I then die lamenting? I must be put in chains. Must I then also lament? I must go into exile. Does any man then hinder me from going with smiles and cheerfulness and contentment?", "who":"Epictetus", "icon":"epic.png"},
{"id":"454", "say":"Know, first, who you are, and then adorn yourself accordingly.", "who":"Epictetus", "icon":"epic.png"},
{"id":"455", "say":"You know yourself what you are worth in your own eyes; and at what price you will sell yourself. For men sell themselves at various prices. This is why, when Florus was deliberating whether he should appear at Nero's shows, taking part in the performance himself, Agrippinus replied, 'Appear by all means.' And when Florus inquired, 'But why do not you appear?' he answered, 'Because I do not even consider the question.' For the man who has once stooped to consider such questions, and to reckon up the value of external things, is not far from forgetting what manner of man he is.", "who":"Epictetus", "icon":"epic.png"},
{"id":"456", "say":"Preach not to others what they should eat, but eat as becomes you and be silent. ", "who":"Epictetus", "icon":"epic.png"},
{"id":"457", "say":"Difficulty shows what men are. Therefore when a difficulty falls upon you, remember that God, like a trainer of wrestlers, has matched you with a rough young man. Why? So that you may become an Olympic conqueror; but it is not accomplished without sweat.", "who":"Epictetus", "icon":"epic.png"},
{"id":"458", "say":"Give me by all means the shorter and nobler life, instead of onethat is longer but of less account!", "who":"Epictetus", "icon":"epic.png"},
{"id":"459", "say":"Either God wants to abolish evil, and cannot; or he can, but does not want to.", "who":"Epictetus", "icon":"epic.png"},
{"id":"460", "say":"We are not disturbed by what happens to us, but by our thoughts about what happens to us.", "who":"Epictetus", "icon":"epic.png"},
{"id":"461", "say":"Asked, Who is the rich man? Epictetus replied, ?He who is content.", "who":"Epictetus", "icon":"epic.png"},
{"id":"462", "say":"Nature hath given men one tongue but two ears, that we mayhear from others twice as much as we speak.", "who":"Epictetus", "icon":"epic.png"},
{"id":"463", "say":"Demand not that things happen as you wish, but wish them to happen as they do, and you will go on well.", "who":"Epictetus", "icon":"epic.png"},
{"id":"464", "say":"God has entrusted me with myself. No man is free who is not master of himself. A man should so live that his happiness shall depend as little as possible on external things. The world turns aside to let any man pass who knows where he is going.", "who":"Epictetus", "icon":"epic.png"},
{"id":"467", "say":"Events do not just happen, but arrive by appointment.", "who":"Epictetus", "icon":"epic.png"},
{"id":"468", "say":"A wise man is he who does not grieve for the thing which he has not, but rejoices for those which he has.", "who":"Epictetus", "icon":"epic.png"},
{"id":"469", "say":"There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.", "who":"Epictetus", "icon":"epic.png"},
{"id":"470", "say":"If you wish to be a writer; write!", "who":"Epictetus", "icon":"epic.png"},
{"id":"471", "say":"Only the educated are free.", "who":"Epictetus", "icon":"epic.png"},
{"id":"472", "say":"Freedom is the right to live as we wish.", "who":"Epictetus", "icon":"epic.png"},
{"id":"473", "say":"Neither should a ship rely on one small anchor, nor should life rest on a single hope.", "who":"Epictetus", "icon":"epic.png"},
{"id":"474", "say":"Know, first, who you are, and then adorn yourself accordingly.", "who":"Epictetus", "icon":"epic.png"},
{"id":"475", "say":"It is impossible to begin to learn that which one thinks one already knows.", "who":"Epictetus", "icon":"epic.png"},
{"id":"476", "say":"No man is free who is not a master of himself.", "who":"Epictetus", "icon":"epic.png"},
{"id":"477", "say":"To accuse others for one's own misfortunes is a sign of want of education. To accuse oneself shows that one's education has begun. To accuse neither oneself nor others shows that one's education is complete.", "who":"Epictetus", "icon":"epic.png"},
{"id":"478", "say":"He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.", "who":"Epictetus", "icon":"epic.png"},
{"id":"479", "say":"Nothing great is created suddenly, any more than a bunch of grapes or a fig. If you tell me that you desire a fig. I answer you that there must be time. Let it first blossom, then bear fruit, then ripen.", "who":"Epictetus", "icon":"epic.png"},
{"id":"480", "say":"It is the sign of a dull mind to dwell upon the cares of the body, to prolong exercise, eating and drinking and other bodily functions. These things are best done by the way; all your attention must be given to the mind.", "who":"Epictetus", "icon":"epic.png"},
{"id":"481", "say":"Make the best use of what is in your power, and take the rest as it happens.", "who":"Epictetus", "icon":"epic.png"},
{"id":"482", "say":"He who exercises wisdom exercises the knowledge which is about God.", "who":"Epictetus", "icon":"epic.png"},
{"id":"483", "say":"It's not what happens to you, but how you react to it that matters.", "who":"Epictetus", "icon":"epic.png"},
{"id":"484", "say":"It is your own convictions which compels you; that is, choice compels choice.", "who":"Epictetus", "icon":"epic.png"},
{"id":"485", "say":"God hath entrusted me with myself.", "who":"Epictetus", "icon":"epic.png"},
{"id":"486", "say":"Liars are the cause of all the sins and crimes in the world.", "who":"Epictetus", "icon":"epic.png"},
{"id":"487", "say":"Whoever does not regard what he has as most ample wealth, is unhappy, though he be master of the world.", "who":"Epictetus", "icon":"epic.png"},
{"id":"488", "say":"It is not he who gives abuse that affronts, but the view that we take of it as insulting; so that when one provokes you it is your own opinion which is provoking.", "who":"Epictetus", "icon":"epic.png"},
{"id":"489", "say":"You are a little soul carrying around a corpse.", "who":"Epictetus", "icon":"epic.png"},
{"id":"490", "say":"A ship should not ride on a single anchor, nor life on a single hope.", "who":"Epictetus", "icon":"epic.png"},
{"id":"491", "say":"Nature gave us one tongue and two ears so we could hear twice as much as we speak.", "who":"Epictetus", "icon":"epic.png"},
{"id":"492", "say":"Never in any case say I have lost such a thing, but I have returned it. Is your child dead? It is a return. Is your wife dead? It is a return. Are you deprived of your estate? is not this also a return?", "who":"Epictetus", "icon":"epic.png"},
{"id":"493", "say":"No great thing is created suddenly.", "who":"Epictetus", "icon":"epic.png"},
{"id":"494", "say":"Is freedom anything else than the right to live as we wish? Nothing else.", "who":"Epictetus", "icon":"epic.png"},
{"id":"495", "say":"What will the world be quite overturned when you die?", "who":"Epictetus", "icon":"epic.png"},
{"id":"496", "say":"For it is not death or hardship that is a fearful thing, but the fear of death and hardship.", "who":"Epictetus", "icon":"epic.png"},
{"id":"497", "say":"All philosophy lies in two words, sustain and abstain.", "who":"Epictetus", "icon":"epic.png"},
{"id":"498", "say":"The greater the difficulty the more glory in surmounting it. Skillful pilots gain their reputation from storms and tempests.", "who":"Epictetus", "icon":"epic.png"},
{"id":"499", "say":"Covetousness like jealousy, when it has taken root, never leaves a person, but with their life. Cowardice is the dread of what will happen.", "who":"Epictetus", "icon":"epic.png"},
{"id":"500", "say":"If evil be spoken of you and it be true, correct yourself, if it be a lie, laugh at it.", "who":"Epictetus", "icon":"epic.png"},
{"id":"501", "say":"Let death be daily before your eyes, and you will never entertain any abject thought, nor too eagerly covet anything.", "who":"Epictetus", "icon":"epic.png"},
{"id":"502", "say":"A strict belief, fate is the worst kind of slavery; on the other hand there is comfort in the thought that God will be moved by our prayers.", "who":"Epictetus", "icon":"epic.png"},
{"id":"503", "say":"Difficulties show men what they are. In case of any difficulty, God has pitted you against a rough antagonist that you may be a conqueror, and this cannot be without toil.", "who":"Epictetus", "icon":"epic.png"},

{"id":"505", "say":"Practice yourself, for heaven's sake in little things, and then proceed to greater.", "who":"Epictetus", "icon":"epic.png"},
{"id":"506", "say":"Men are disturbed not by things, but by the view which they take of them.", "who":"Epictetus", "icon":"epic.png"},
{"id":"507", "say":"It is a sign of a dull nature to occupy oneself deeply in matters that concern the body; for instance, to be over much occupied about exercise, about eating and drinking, about easing oneself, about sexual intercourse.", "who":"Epictetus", "icon":"epic.png"},
{"id":"508", "say":"Who is not attracted by bright and pleasant children, to prattle, to creep, and to play with them?", "who":"Epictetus", "icon":"epic.png"},
{"id":"509", "say":"First say to yourself what you would be; and then do what you have to do.", "who":"Epictetus", "icon":"epic.png"},
{"id":"510", "say":"He is a drunkard who takes more than three glasses though he be not drunk.", "who":"Epictetus", "icon":"epic.png"},
{"id":"511", "say":"Whenever you are angry, be assured that it is not only a present evil, but that you have increased a habit.", "who":"Epictetus", "icon":"epic.png"},
{"id":"512", "say":"Men are disturbed not by things that happen, but by their opinion of the things that happen.", "who":"Epictetus", "icon":"epic.png"},
{"id":"513", "say":"The two powers which in my opinion constitute a wise man are those of bearing and forbearing.", "who":"Epictetus", "icon":"epic.png"},
{"id":"514", "say":"One that desires to excel should endeavor in those things that are in themselves most excellent.", "who":"Epictetus", "icon":"epic.png"},
{"id":"515", "say":"No greater thing is created suddenly, any more than a bunch of grapes or a fig. If you tell me that you desire a fig, I answer you that there must be time. Let it first blossom, then bear fruit, then ripen.", "who":"Epictetus", "icon":"epic.png"},
{"id":"516", "say":"It is the nature of the wise to resist pleasures, but the foolish to be a slave to them.", "who":"Epictetus", "icon":"epic.png"},
{"id":"517", "say":"The soul's impurity consists in bad judgments, and purification consists in producing in it right judgments, and the pure soul is one which has right judgments.", "who":"Epictetus", "icon":"epic.png"},
{"id":"518", "say":"First learn the meaning of what you say, and then speak.", "who":"Epictetus", "icon":"epic.png"},
{"id":"519", "say":"The people have a right to the truth as they have a right to life, liberty and the pursuit of happiness.", "who":"Epictetus", "icon":"epic.png"},
{"id":"520", "say":"A man that seeks truth and loves it must be reckoned precious to any human society.", "who":"Epictetus", "icon":"epic.png"}
]



